title = Dobro do\u0161li na na\u0161u web-stranicu
pocetna.stranica = Idi na po\u010Detnu stranicu
stranica.ovdje = ovdje.

header.pocetna = \u017Deljena djelatnost
header.omeni = O meni
header.naslovna = Naslovna

footer.part1 = Ova stranica je napravljena za vrijeme poha\u0111anja 
footer.part2 = u Osijeku u sklopu kolegija 
footer.part3 = \u00A9 2016 ETFOS (FERIT)
footer.link1 = ETF-a (FERIT-a)
footer.link2 = Multimedijska tehnika

dino.ime = Dino Kralj
dino.link.alt = Idi na Dino Kralj stranicu
dino.pocetna.alt = Dino Kralj po\u010Detna slika
dino.druga.alt = Dino Kralj druga slika
dino.djelatnost.alt = \u0160ta me dijeli od \u017Eeljene djelatnost?
dino.mjestoRodenja = Koprivnica
dino.datumRodenja = 2.12.1994.
dino.mjestoStanovanja = Koprivni\u010Dki Bregi
dino.os = Osnovna \u0161kola Koprivni\u010Dki Bregi
dino.ss = Gimnazija Fran Galovi\u0107 Koprivnica
dino.fa = Elektrotehni\u010Dki fakultet Osijek
dino.djelatnost.naslov = DJ (Disc Jockey)
dino.djelatnost.pjesmaPrva = Countdown
dino.djelatnost.pjesmaDruga = Let It Go
dino.djelatnost.prviTekst = Disc Jockey (eng.), DJ ili deejay je osoba koja je zadu\u017Eena za pu\u0161tanje glazbe. To mo\u017Ee biti u klubovima, modnim revijama, radiju, itd. \
						U po\u010Detku se glazba pu\u0161tala s plo\u010De (Vinila) dok se danas uz plo\u010De sve vi\u0161e koriste CD-i i Mp3 format. \nZa disc Jockeya koji radi na \
						radiju \u010Desto se koristi pojam radio jockey, dok je za one televizijske \u010Desti izraz i video jockey. Tako je na Bo\u017Ei\u0107, davne 1906. godine, \
						Reginald Fessenden iz Kanade, testiraju\u0107i novi opremu, poslao u eter ljudski glas. Signal je uhvatio brod na Atlantiku, a Largo iz Hundelove opere Xerxes \
						bila je prva stvar u eteru. Tako je Fesseden postao prvi svjetski DJ, premda mu to nije bila namjera. \nKao zabavlja\u010Di publike, DJ-i se prvi put pojavljuju \
						u Drugom svjetskom ratu, kada su bili zadu\u017Eeni za zabavu vojnih postrojbi. \
						Po\u010Detkom 50-ih godina svijet su ugledale prve singlice, odnosno 45 RPM (rounds per minute, mjera za brzinu gramofonskih plo\u010Da) \
						7-in\u010Dne gramofonske plo\u010De, koje su bile detonator razvoja i popularnosti gramofonske, a time i glazbene industrije. U zadnjih 20-ak godina, \u017E \
						DJ-i su postali neizostavan pojam koji se ve\u017Ee uz digitalnu glazbu, s obzirom na to da su upravo oni najzaslu\u017Eniji za njenu svjetsku popularizaciju. \
						\nPomalo paradoksalno zvu\u010Di da ti pioniri digitalne glazbe jo\u0161 uvijek najvi\u0161e cijene upravo gramofonske plo\u010De, koje su analogni nosa\u010Di zvuka. \
						Stari dobri 12-in\u010Dni maksi singlovi jo\u0161 su uvijek prvi, a ve\u0107ini kvalitetnih DJ-a i jedini izbor nosa\u010Da zvuka s kojih sviraju glazbu. \
						S druge strane, digitalna glazba i mp3 format otvaraju i jednu novu dimenziju posla DJ-a.
dino.djelatnost.drugiTekst = Za elektronsku glazbu nisam znao sve do srednje \u0161kole kada sam se po prvi put upoznao s njom. Bila je to ljubav na prvi pogled. \
							 Svakodnevno bih dolazio iz \u0161kole i provodio sate slu\u0161aju\u0107i EDM(Electornic Dance Music). \
							 \nNakon nekog vremena po\u010Deo sam miksati u Virtual DJ-u te sam na ro\u0111endanima od prijatelja pu\u0161tao muziku. \
							 \nLjubav je postajala sve ve\u0107a i ve\u0107a i odlu\u010Dio sam pokusati napraviti vlastitu muziku. Napravio sam oko desetak pjesama od kojih su \
							 \u010Dak dvije bile izdane od strane DeMars Records-a na Beatport-u.
dino.djelatnost.treciTekst = Kako sam krenuo na fakultet tako sam imao sve manje i manje vremena za glazbu. Ali ako \u017Eelite saznati \u0161to me dijeli od stvaranja nove glazbe \
							 i ostvarenja sna da pu\u0161tam muziku na nekom glazbenom festivalu kliknite
dino.djelatnost.cetvrtiTekst = Od \u017Eeljene aktivnosti kao prvo me dijeli fakultet. Fakultet mi oduzima dosta vremena, a kada bi htio raditi na novoj glazbi trebala bi mi \
							   cijelodnevna poigravanja u FL Studiju. Ali ove godine zavr\u0161avam te se nadam da \u0107u po zavr\u0161etku fakulteta uspijeti u ostvarenju svoga sna.
dino.djelatnost.petiTekst = Osim fakulteta \u010Dekaju me sati i sati provedeni za laptopom i isprobavanje raznih melodija dok ne uspijem napraviti pjesmu koja \u0107e mi pomo\u0107i da se probijem na svjetsku DJ scenu.
dino.djelatnost.sestiTekst = Ako se to dogodi, tada je samo nebo granica :).

antonio.ime = Antonio Fr\u017Ei\u0107
antonio.domijada = regionalnoj domijadi 
antonio.link.alt = Idi na Antonio Fr\u017Ei\u0107 stranicu
antonio.pocetna.alt = Antonio Fr\u017Ei\u0107 po\u010Detna slika
antonio.druga.alt = Antonio Fr\u017Ei\u0107 druga slika
antonio.gif.alt = Igrice ili knjiga
antonio.djelatnost.alt = \u0160to me dijeli od \u017Eeljene djelatnosti?
antonio.mjestoRodenja = Bjelovar
antonio.datumRodenja = 16.6.1994.
antonio.mjestoStanovanja = Kostanjevac
antonio.os = Osnovna \u0161kola Trnoviti\u010Dki Popovac
antonio.ss = Theni\u010Dka \u0161kola Bjelovar
antonio.fa = Elektrotehni\u010Dki fakultet Osijek
antonio.djelatnost.naslov = Stolnotenisa\u010D
antonio.djelatnost.prviTekst = Stolni tenis je sport u kome se natje\u010Du dva (ili \u010Detiri) igra\u010Da koji lopticu udaraju reketom na stolu za stolni tenis. \
  							   \nDimenzije stola su 2,74 x 1,525 m, stol je visok 76 cm. Dvije polovice stola dijeli mre\u017Eica visoka 15,25 cm koja viri (produ\u017Eava se) s obje strane stola za 15,25 cm. \
							   \nPo starim pravilima igralo se do 21, a svaki igra\u010D je servirao za redom 5 puta. Danas se igra do 11 bodova, za redom se servira dva puta, pa je igra postala br\u017Ea i zanimljivija. \
							   \nIgra se na tri ili \u010Detiri dobivena seta, do 11. Razlika mora biti dva boda, dakle 12:10, i tako dok se ne postignu dva boda razlike. \
							   \nPromjenama pravila je tako\u0111er loptica pove\u0107ana s 38 na 40 mm i ote\u017Eana - s 2,5 na 2,7 grama. \
							   \nListu najboljih stolnotenisa\u010Da dana\u0161njice mo\u017Eete prona\u0107i
antonio.djelatnost.drugiTekst = Stolni tenis po\u010Deo sam igrati kao malo dijete. Osoba koja me je upoznala sa ovim sportom bio je moj otac. \
								\nU osnovnoj \u0161koli i\u0161ao sam na nekoliko natjecanja, ali nisam postigao neke zna\u010Dajne rezultate. \
								\nU srednjoj \u0161koli po\u010Deo sam trenirati, te sam sudjelovao u 
antonio.djelatnost.treciTekst = u paru sa svojim kolegom i osvojili smo 1. mjesto. \nKao nagrada za osvojeno prvo mjesto i\u0161li smo na dr\u017Eavnu domijadu u Umagu. \
								\nU Umagu smo bili tri dana te smo osvojili 2. mjesto, a od nasu su samo bili bolji srednjo\u0161kolci iz Zagreba. \
								\nDolaskom na fakulteta ne\u0161to se promjenilo,\u0161to pogledajte na linku "\u0160to me dijeli od \u017Eeljene djelatnosti"
antonio.djelatnost.cetvrtiTekst = Dvije stvari me dijele od \u017Eeljene djelatnosti. Prva je fakultet, a druga igrice. Na te dvije stvari potro\u0161im 70% svog vremena. \
								  U bli\u017Eoj budu\u0107nosti, nadam se da \u0107u fakultet zavr\u0161it, a \u0161to se ti\u010De igrica to \u0107e biti malo te\u017Ee. Kada se ostavim \
								  na kraju i tih igrica, onda se mogu vratiti na svoju djelatnosti. Ispod teksta se nalazi slika koja "govori tisu\u0107u rije\u010Di".

info.mjestoRodenja = Mjesto ro\u0111enja: 
info.datumRodenja = Datum ro\u0111enja: 
info.mjestoStanovanja = Mjesto stanovanja: 
info.os = Osnovna \u0161kola: 
info.ss = Srednja \u0161kola: 
info.fa = Fakultet: 